var data = [{
    title: 'Шашлык',
    nick: 'shashlik',
    avatar: '/images/shashlik.jpg',
    desc: 'Шашлык — это популярное блюдо, представляющее собой кусочки мяса, маринованные и жареные на открытом огне или углях. Оно имеет глубокие корни в кулинарных традициях многих народов, особенно в странах Кавказа и Средней Азии. Шашлык — это не только еда, но и культурное событие, часто ассоциирующееся с пикниками и встречами с друзьями.'
    },
    {
    title: 'Суши',
    nick: 'susi',
    avatar: '/images/susi.jpg',
    desc: 'Суши — это традиционное японское блюдо, состоящее из риса, приправленного уксусом, и различных ингредиентов, таких как рыба, морепродукты, овощи и нори (водоросли).'
    },
    {
    title: 'Пицца',
    nick: 'pizza',
    avatar: '/images/pizza.jpg',
    desc: 'Пицца — это популярное итальянское блюдо, представляющее собой лепешку из теста, покрытую соусом (обычно томатным), сыром и различными начинками. Она может быть приготовлена в разных стилях, от тонкой и хрустящей до толстой и мягкой.'
    }
    ];
    module.exports.data = data;